Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/spraakseminar-inari.html.tmx
Source language: nob
Languages: sma

source: Sametingene arrangerer et språkseminar i Inari den 9.-10.10.2019 for de som jobber med samiske språk: enten som tolk, oversetter eller annet språkarbeid.
sma: Saemiedigkieh gïeleseminaarem Inarisnie öörnedieh 9. -10-10 2019 dejtie mah saemien gïeligujmie berkieh; goh toelhke, jarkoestæjja jallh jeatjah gïelebarkojne.

source: Seminaret arrangeres som et samarbeid mellom sametingene i Norge, Sverige og Finland, samt Sámi Giellagáldu, og er en del av sametingenes synliggjøring av FNs internasjonale år for urfolksspråk.
sma: Seminaare öörnesåvva goh laavenjostoe saemiedigkiej gaskem Nöörjesne, Sveerjesne jïh Såevmesne, jïh Saemien Gïelegaaltije, jïh lea akte bielie saemiedigkiej barkoste EN:n gaskenasjonaale jaepiem aalkoealmetjegïelide våajnoes darjodh.

source: Tanken med dette arrangementet er å støtte opp kompetansen til språkarbeidere, å gi mulighet for dypere samtale om språksaker, samt å fordype seg i spørsmål, muligheter og utfordringer knyttet til tolkenes, oversetternes og språkarbeidernes oppgaver.
sma: Aajkoe daejnie öörnedimmine lea maahtoem gïelebarkijidie dåarjoehtidh, nuepiem vedtedh gïeleaamhtesi bïjre gïengelåbpoe soptsestidh, jïh gyhtjelassh, nuepieh jïh haestemh goerehtidh mah leah toelhki, jarkoestæjjaj jïh gïelebarkiji laavenjasside ektiedamme.

source: Tilstelningen gir også mulighet å bygge opp et nytt nettverk og samarbeidsrelasjoner mellom språkarbeidere, samt å styrke det grenseoverskridende samarbeidet for de samiske språkene.
sma: Seminaare aaj nuepiem vadta orre viermiem jïh ektiedimmieh laavenjostoen bïjre gïelebarkiji gaskem tseegkedh, jïh dam raastendåaresth laavenjostoem saemien gïelide nænnoestehtedh.

source: Program og annen informasjon om seminaret publiseres senere.
sma: Programmem jïh jeatjah bïevnesh seminaaren bïjre mænngan bæjhkoehtibie.

source: Påmeldingen til seminaret åpnes etter sommeren 2019.
sma: Bïeljelimmie seminaarese rïhpesåvva giesien 2019 mænngan.

source: Mer informasjon:
sma: Vielie bïevnesh:
